Repository: nicolas-pascal/aeris-wordpress-theme
Catalog: languages/*.po
Languages: fr_fr

source: Skip to content
fr_fr: Aller au contenu

source: Sidebar
fr_fr: Barre lat&eacute;rale

source: Add widgets here.
fr_fr: Ajouter des widgets ici.

source: Oops! That page can&rsquo;t be found, or you don&rsquo;t have enought right to see this ressource.
fr_fr: Oups! Cette page n&rsquo;a pas pu &ecirc;tre trouv&eacute;e, ou vous n&rsquo;avez pas les droits nécessaires pour consulter cette ressource.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fr_fr: Il semble que rien ne se trouve &agrave; cet endroit. Essayez peut-&ecirc;tre un des liens ci-dessous ou une recherche?

source: Most Used Categories
fr_fr: Cat&eacute;gories les plus utilis&eacute;es

source: Try looking in the monthly archives. %1$s
fr_fr: Essayez une recherche dans les archives mensuelles. %1$s

source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Une pens&eacute;e sur &ldquo;%2$s&rdquo;

source: Comment navigation
fr_fr: Navigation des commentaires

source: Older Comments
fr_fr: Anciens commentaires

source: Newer Comments
fr_fr: Nouveaux commentaires

source: Comments are closed.
fr_fr: Les commentaires sont clos.

source: Search Results for: %s
fr_fr: R&eacute;sultats de la recherche pour: %s

source: Nothing Found
fr_fr: Aucun r&eacute;sultat

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Pr&euml;t &agrave; publier votre premier article ? <a href="%1$s">Commencez ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: D&eacute;sol&eacute;, mais rien ne correspond aux termes recherch&eacute;s. R&eacute;&eacute;ssayez avec des mots cl&eacute;diff&eacute;rents.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne pouvons trouver ce que vous demandez. Peut-&ecirc,tre une recherche vous aidera.

source: Continue Reading
fr_fr: Continuer &agrave; lire

source: Previous page
fr_fr: Page pr&eacute;c&eacute;dente

source: Next page
fr_fr: Page suivante

source: Events
fr_fr: Ev&eacute;nements

source: Header Menu
fr_fr: Menu haut de page

source: Theme options
fr_fr: Options du th&egrave;me

source: Display mode
fr_fr: Mode d &rsquo;affichage

source: Footer
fr_fr: Pied de page

source: Add image widgets here.
fr_fr: Ajouter des images widgets ici.

source: List of logos
fr_fr: Foire aux logos

source: homepage top
fr_fr: Haut de la page d&rsquo;accueil

source: homepage center left
fr_fr: Milieu gauche de la page d&rsquo;accueil.

source: homepage middle right
fr_fr: Milieu droit de la page d&rsquo;accueil

source: homepage pre footer
fr_fr: Page d&rsquo;accueil avant le pied de page.

source: Posted in %1$s
fr_fr: Publi&eacute; dans %1$s

source: Tagged %1$s
fr_fr: Etiquet&eacute; %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
fr_fr: Laisser un commentaire<span class="screen-reader-text"> sur %s</span>

source: Edit %s
fr_fr: Modifie %s
